[
  "obsidian-completr",
  "typing-speed",
  "obsidian-banners",
  "obsidian-editor-shortcuts",
  "obsidian-git",
  "obsidian-auto-link-title",
  "url-into-selection",
  "obsidian-plugin-toc",
  "settings-search",
  "create-note-in-folder"
]